Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsraadet-stoetter-barnehager-med-685.000-kroner.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet støtter barnehager med 685.000 kroner
sme: Sámediggeráđđi doarju mánaidgárddiid 685.000 ruvnnain.

source: Sametingsrådet har tildelt tilskudd på nesten 700.000 kroner til ulike barnehager og barnehageprosjekter.
sme: Sámediggeráđđi lea juolludan lagabui 700.000 ruvnno iešguđetge mánáidgárddiide ja mánaidgárdeprošeavttaide.

source: Både støtte til ansatte som ønsker språkopplæring og materiell som er med å styrke samisk tilstedeværelse.
sme: Dáid gaskkas lea sihke doarjja bargiide mat háliidit oahppat sámegiela, ja ávdnasiidda mat nannejit sámi leahkima .

source: Samtidig ønsker rådsmedlem Mikkel Eskil Mikkelsen (NSR) på vegne av sametingsrådet lykke til med delvis gjenåpning av barnehager.
sme: Seammás sávvá ráđđelahttu Mikkel Eskil Mikkelsen (NSR) lihkku dál go mánáidgárddiid leat fas rahpagoahtán.

source: - Fra sametingsrådet ønsker vi alt godt til barnehagene når dere nå åpner opp igjen.
sme: -Mii sámediggeráđis sávvat buot buriid dál go mánaidgárddiid leat fas rahpagoahtán.

source: Vi vet det har vært utfordrende uker og at det har vært utfordrende for ansatte, foreldre og barn.
sme: Mii diehtit ahte leamaš váigadis dilli ja ahte leamaš hástaleaddji dilli sihke bargiide, váhnemiidda ja mánáide.

source: Fra Sametinget ønsker vi å fortsette støtten barnehagene og til barnehageprosjekter.
sme: Sámedikkis háliidat joatkit doarjut mánáidgárddiid ja mánáidgárdeprošeavttaid.

source: Eksempelvis tilskudd til samiskspråklige ansatte som styrker barnehagens språkarbeid, eller støtte til utstyr og materiell som er med på å synliggjøre og styrke samisk kultur i barnehager.
sme: Ovdamearkka dihte doarjaga juolludit bargiide mat háliidit nannet mánáidgárddi giellabarggu ja maiddái juolludit ruđa ávdnasiidda mat oainnusmahttet ja nannejit sámi kultuvrra mánáidgárddiin.

source: Vi har nå gitt tilskudd på nesten 700.000 kroner til slike formål, og jeg håper også at dere har mulighet og tid til å fortsatt jobbe for å styrke og utvikle samisk språk kultur i deres barnehage i samarbeid med Sametinget.
sme: Mii leat dál dorjon dákkár áigumušaid váile 700.000 ruvnnain, ja doaivvun ahte diige astabehtet ja ahte dis lea vejolašvuohta bargat sámi kultuvrra ja giela mánáidgárddisteattet oktan Sámedikkiin.

source: Nok en gang ønsker jeg alt godt og lykke til med åpningene av barnehagene, sier rådsmedlem Mikkel Eskil Mikkelsen (NSR).
sme: Oktii vel sávan lihkku ja buot buriid mánaidgárddiid rahpamiin, lohká ráđđelahttu Mikkel Eskil Mikkelsen.

source: Tilskudd i barnehager:
sme: Doarjja mánáidgárddiide:

source: Gili barnehage i Kautokeino kommune tildeles 260.000 kroner i støtte.
sme: Gili mánáidgárdái Guovdageainnu suohkanis, juolluduvvo 260.000 ruvnna doarjjan.

source: Tilskuddet skal gå til organisering av samisk barnehagetilbud bygd på samisk språk og kultur.
sme: Doarjja galgá geavahuvvot organiseret sámi mánáidgárdefálaldaga mii lea vuođđuduvvon sámi gillii ja kultuvrii.

source: Tilskuddet belastes Samiske barnehager og barnehager med samisk avdeling.
sme: Doarjja váldo sámi mánáidgárddiide ja mánáidgárddiide main lea sámi ossodat.

source: Gimle studentbarnehage i Tromsø/Norges arktiske studentskipnad tildeles 130.000 kroner.
sme: Gimle studeantamánáidgárdái, Norgga árktalaš studentovttastusas Romssas, juolluduvvo 130.00 ruvnna.

source: Barnehagen med en samisk avdeling mener det er avgjørende at det settes inn ekstra en samisktalende ansatt som kan jobbe med å fremme, bruke og utvikle samisk språk og kultur.
sme: Mánáidgárdi, mas lea sámi ossodat, oaivvilda ahte eaktun ovddidit, geavahit ja ovdánahttit sámegiela lea ahte virgádit lassi sámegielat bargi.

source: Festningsåsen barnehage i Aurskog-Høland kommune tildeles 60.000 kroner til konkreter og en lavvo som samlingspunkt til å gjøre barna kjent med den samiske kulturen.
sme: Festningsåsen mánáidgárdái, Aurskog-Høland suohkanis, juolluduvvo 60.000 ruvnno konkrehtaide ja lávvui čoaggananbáikin gos mánát besset oahpásnuvvat sámi kultvrrain.

source: Beløpet belastes Prosjekter og utviklingsarbeid i barnehager.
sme: Ruhta váldo mánáidgárddiid prošeavttain ja ovddidanbargguin:

source: Furuslottet barnehage i Storfjord kommune tildeles 65.000 kroner til språkmotivator i barnehagen som skal lære seg nordsamisk.
sme: Furuslottet mánáidgárdái Omasvuona suohkanis juolluduvvo 65.000 ruvnno mánáidgárddi giellamovttideaddjái gii galgá oahppat davvisámegiela.

source: Tilbudet består av språkopplæring til samisktalende barn, slik at barn får utøvd språket på daglig basis.
sme: Fálaldagas lea giellaoahpahus sámegielat mánáide, vai mánát besset geavahit giela beaivválaččat.

source: Tilskuddet belastes Samisk språkopplæring.
sme: Ruhta váldo Sámi giellaoahpahusas.

source: Gjerdrum barnehage i Gjerdrum kommune tildeles 65.000 kroner til nordsamisk språkopplæring til assisten i barnehagen.
sme: Gjerdrum mánáidgárdái Gjerdrum suohkanis juolluduvvo 65.000 ruvnno davvisámegiela oahpahussii mánáidgárdeassistentii.

source: Barnehagen vil gi barn med samisk tilhørighet mulighet til å utvikle og styrke sitt språk og identitet.
sme: Mánáidgárdi háliida fállat vejolašvuođa ovdánahttit ja nannet iežaset giela ja identitehta mánáide geain lea sámi gullevašvuohta.

source: Tilskuddet belastes Samisk opplæring.
sme: Ruhtaváldo Sámigiel oahpahusas.

source: Læringsverkstedet AS i Jessheim kommune tildeles 40.000 kroner til utstyr og materiale som kan brukes visuelt i formidling av samisk kultur til barn.
sme: Læringsverkstedetii AS Jessheima gielddas,juolluduvvo 40.000 ruvnna reaidduide ja ávdnasiidda mat sáhttet geavahuvvot sámi kultuvrra gaskusteamis mánáide.

source: Barnehagen ønsker å gi et tilbud som fremmer samisk språk- og kulturkompetanse.
sme: Mánidgárdi háliida addit fálaldaga mii ovddida sámi giela- ja kulturgelbbolašvuođa.

source: Hareveien barnehage i Nordre-Follo kommune tildeles 65.000 kroner til samiskspråklig personell som skal gi samiske barn opplæring i nordsamisk for å styrke deres språkutvikling.
sme: Hareveien mánáidgárdái,Nordre-Follo gielddas, juolluduvvo 65.000 ruvnna sámegielat bargiide mat galget mánáide oahpahit davvisámegiela nannen dihtii sin giellaovddideami.
